@extends('layouts.app')

@section('title', 'Правила клуба')

@section('content')
    <h1>Правила фитнес-клуба</h1>
    <div class="card">
        <ul>
            <li>Приходите на тренировку в чистой спортивной обуви и форме.</li>
            <li>Возьмите с собой полотенце и бутылку воды.</li>
            <li>После занятий возвращайте инвентарь на место.</li>
            <li>Запись на тренировку отменяется не позднее чем за 2 часа до начала.</li>
            <li>Соблюдайте технику безопасности и указания тренера.</li>
            <li>Бережно относитесь к оборудованию и уважайте других посетителей.</li>
        </ul>
    </div>
@endsection